Repository: LexGlu/na-ruchky
Catalog: ruchky_backend/locale/*/LC_MESSAGES/django.po
Languages: uk

source: We have sent you an email to verify your email address.
uk: Ми відправили вам електронний лист для підтвердження вашої електронної адреси.

source: Invalid сredentials. Please try again.
uk: Невірні дані. Будь ласка, спробуйте ще раз.

source: Created At
uk: Створено

source: Updated At
uk: Оновлено

source: Phone number must be entered in the format: '+999999999'. Up to 15 digits allowed.
uk: Номер телефону повинен бути введений у форматі: '+999999999'. Дозволено до 15 цифр.

source: Preview
uk: Перегляд

source: Physical Attributes
uk: Фізичні атрибути

source: Image
uk: Зображення

source: Image Preview
uk: Перегляд зображення

source: Ownership & Description
uk: Власність та опис

source: Profile Picture
uk: Фото профілю

source: Breed
uk: Порода

source: Profile Picture Preview
uk: Перегляд фото профілю

source: Tag
uk: Тег

source: Tags
uk: Теги

source: Dog
uk: Собака

source: Cat
uk: Кіт

source: Female
uk: Жінка

source: Male
uk: Чоловік

source: Name
uk: Ім'я

source: Species
uk: Вид

source: Description
uk: Опис

source: Life Span
uk: Тривалість життя

source: Average life span of the breed
uk: Середня тривалість життя породи

source: Weight
uk: Вага

source: Average weight of the breed
uk: Середня вага породи

source: Origin
uk: Походження

source: Breed Image
uk: Зображення породи

source: Representative image of the breed
uk: Представницьке зображення породи

source: Active
uk: Активний

source: Breeds
uk: Породи

source: Sex
uk: Стать

source: Birth Date
uk: Дата народження

source: Location
uk: Місцезнаходження

source: Vaccinated
uk: Вакцинований

source: Short Description
uk: Короткий опис

source: Health
uk: Здоров'я

source: Owner
uk: Власник

source: Pet
uk: Домашня тварина

source: Display Order
uk: Порядок відображення

source: Order in which the image appears in the gallery
uk: Порядок, в якому зображення з'являється в галереї

source: Caption
uk: Заголовок

source: Pet Image
uk: Зображення домашньої тварини

source: Pet Images
uk: Зображення домашніх тварин

source: Platform
uk: Платформа

source: Sold
uk: Продано

source: Adopted
uk: Прийнято

source: Expired
uk: Прострочено

source: Archived
uk: В архіві

source: Title
uk: Назва

source: Listing Status
uk: Статус оголошення

source: Price
uk: Ціна

source: Set 0 or leave blank for free/adoption.
uk: Встановіть 0 або залиште поле пустим для безкоштовного прийняття.

source: Hello from Na.Ruchky!
uk: Привіт від Na.Ruchky!

source: Thank you for using Na.Ruchky!
uk: Дякуємо за використання Na.Ruchky!

source: You're receiving this email because the address %(user_display)s was used to create an account on %(site_domain)s. To confirm this is correct, go to %(activate_url)s
uk: Ви отримали цей електронний лист, тому що адресу %(user_display)s було використано для створення облікового запису на %(site_domain)s. Щоб підтвердити, що це правильно, перейдіть за посиланням %(activate_url)s

source: Personal info
uk: Особиста інформація

source: Organization
uk: Організація

source: Permissions
uk: Дозволи

source: Important dates
uk: Важливі дати

source: E-mail address
uk: Електронна адреса

source: Password
uk: Пароль

source: Remember me
uk: Запам'ятати мене

source: Enter your e-mail address
uk: Введіть свою електронну адресу

source: Enter your password
uk: Введіть свій пароль

source: Confirm password
uk: Підтвердіть пароль

source: Confirm your password
uk: Підтвердіть свій пароль

source: Organization Name
uk: Назва організації

source: Address
uk: Адреса

source: Is Charity
uk: Благодійна організація

source: Organization Logo
uk: Логотип організації

source: Email address
uk: Електронна адреса

source: First name
uk: Ім'я

source: Last name
uk: Прізвище

source: Phone number
uk: Номер телефону

source: Chesapeake Bay Retriever
uk: Чесапік бей ретрівер

source: Afghan Hound
uk: Афганський хорт

source: Sphynx
uk: Сфінкс

source: Chinese Crested
uk: Китайська чубата

source: Vizsla
uk: Угорська лягава

source: LaPerm
uk: ЛаПерм

source: Belgian Tervuren
uk: Бельгійська вівчарка тервюрен

source: Bedlington Terrier
uk: Бедлінгтон-тер'єр

source: Brittany
uk: Бретонський епаньоль

source: German Pinscher
uk: Німецький пінчер

source: Komondor
uk: Комондор

source: Kooikerhondje
uk: Койкерхондьє

source: Shetland Sheepdog
uk: Шетландська вівчарка

source: Somali
uk: Сомалі

source: Airedale Terrier
uk: Ердельтер'єр

source: Lancashire Heeler
uk: Ланкаширський хілер

source: Bombay
uk: Бомбей

source: Korat
uk: Корат

source: Egyptian Mau
uk: Єгипетський мау

source: Bracco Italiano
uk: Італійський бракк

source: European Burmese
uk: Європейська бурма

source: German Shepherd Dog
uk: Німецька вівчарка

source: Griffon Bruxellois
uk: Брюссельський гріффон

source: Japanese Bobtail
uk: Японський бобтейл

source: Bichon Frise
uk: Бішон фрізе

source: Russian Toy
uk: Російський той

source: English Shepherd
uk: Англійська вівчарка

source: Bengal
uk: Бенгал

source: Perro de Presa Canario
uk: Канарський дог

source: Wirehaired Vizsla
uk: Угорська жорсткошерста лягава

source: Bambino
uk: Бамбіно

source: American Staffordshire Terrier
uk: Американський стаффордширський тер'єр

source: Black and Tan Coonhound
uk: Чорно-підпалий кунхаунд

source: American Shorthair
uk: Американська короткошерста

source: Toy Fox Terrier
uk: Той-фокстер'єр

source: Basenji
uk: Басенджі

source: Persian
uk: Перська

source: Shiloh Shepherd
uk: Шилох шепард

source: Miniature American Shepherd
uk: Міні американська вівчарка

source: Bearded Collie
uk: Бородата колі

source: Aegean
uk: Егейська

source: Dutch Shepherd
uk: Голландська вівчарка

source: Briard
uk: Бріар

source: Samoyed
uk: Самоїд

source: British Longhair
uk: Британська довгошерста

source: Scottish Terrier
uk: Шотландський тер'єр

source: American Eskimo Dog
uk: Американський ескімоський шпіц

source: Lhasa Apso
uk: Лхаса апсо

source: Colorpoint Shorthair
uk: Колорпойнт короткошерстий

source: Standard Schnauzer
uk: Стандартний шнауцер

source: Norwegian Forest Cat
uk: Норвезька лісова

source: Balinese
uk: Балінез

source: Cocker Spaniel (American)
uk: Американський кокер-спанієль

source: Caucasian Shepherd (Ovcharka)
uk: Кавказька вівчарка

source: Cairn Terrier
uk: Керн-тер'єр

source: Bluetick Coonhound
uk: Блакитний кунхаунд

source: Leonberger
uk: Леонбергер

source: American Eskimo Dog (Miniature)
uk: Американський ескімоський шпіц (мініатюрний)

source: Japanese Chin
uk: Японський хін

source: Poodle (Miniature)
uk: Пудель (мініатюрний)

source: Dragon Li
uk: Дракон Лі

source: Chausie
uk: Чаузі

source: Chinese Shar-Pei
uk: Китайський шар-пей

source: Golden Retriever
uk: Золотистий ретрівер

source: Labrador Retriever
uk: Лабрадор ретрівер

source: Yorkshire Terrier
uk: Йоркширський тер'єр

source: Akita
uk: Акіта

source: Irish Setter
uk: Ірландський сетер

source: Basset Hound
uk: Бассет-хаунд

source: Havanese
uk: Гаванський бішон

source: Havana Brown
uk: Гавана браун

source: Akbash Dog
uk: Акбаш

source: Appenzeller Sennenhund
uk: Аппенцеллер зенненхунд

source: Shih Tzu
uk: Ши-тцу

source: Wirehaired Pointing Griffon
uk: Жорсткошерстий пойнтінг-гріффон

source: Siberian Husky
uk: Сибірський хаскі

source: Turkish Angora
uk: Турецька ангора

source: Tibetan Mastiff
uk: Тибетський мастиф

source: Bouvier des Flandres
uk: Фландрський бувьє

source: Finnish Spitz
uk: Фінський шпіц

source: American Foxhound
uk: Американський фоксхаунд

source: Weimaraner
uk: Веймаранер

source: British Shorthair
uk: Британська короткошерста

source: Alaskan Malamute
uk: Аляскинський маламут

source: Treeing Walker Coonhound
uk: Грейхаунд Уокер кунхаунд

source: Chantilly-Tiffany
uk: Шантільї-Тіффані

source: Turkish Van
uk: Турецький ван

source: Whippet
uk: Віппет

source: Great Pyrenees
uk: Піренейська гірська собака

source: Silky Terrier
uk: Шовковистий тер'єр

source: Pharaoh Hound
uk: Фараонова собака

source: Field Spaniel
uk: Філд-спанієль

source: American Bobtail
uk: Американський бобтейл

source: Papillon
uk: Папійон

source: Cane Corso
uk: Кане-корсо

source: Welsh Springer Spaniel
uk: Вельш-спрінгер-спанієль

source: Eurasier
uk: Євразієр

source: Plott
uk: Плотт-хаунд

source: Boston Terrier
uk: Бостон-тер'єр

source: Cornish Rex
uk: Корніш-рекс

source: Affenpinscher
uk: Аффенпінчер

source: Finnish Lapphund
uk: Фінський лапхунд

source: Keeshond
uk: Кеесхонд

source: Boxer
uk: Боксер

source: Rat Terrier
uk: Рет-тер'єр

source: American Water Spaniel
uk: Американський водяний спанієль

source: Soft Coated Wheaten Terrier
uk: М'якошерстний пшеничний тер'єр

source: Thai Ridgeback
uk: Тайський ріджбек

source: Cocker Spaniel
uk: Кокер-спанієль

source: Saint Bernard
uk: Сенбернар

source: Beagle
uk: Бігль

source: Abyssinian
uk: Абіссинська

source: Olde English Bulldogge
uk: Старий англійський бульдог

source: Burmese
uk: Бурманська

source: Ocicat
uk: Окіцет

source: Swedish Vallhund
uk: Швезький вальхунд

source: Puli
uk: Пулі

source: Australian Shepherd
uk: Австралійська вівчарка

source: Old English Sheepdog
uk: Бобтейл

source: Schipperke
uk: Схіпперке

source: Smooth Fox Terrier
uk: Гладкошерстний фокстер'єр

source: Arabian Mau
uk: Арабська мау

source: Alapaha Blue Blood Bulldog
uk: Алапахський чистокровний бульдог

source: Great Dane
uk: Німецький дог

source: Cavalier King Charles Spaniel
uk: Кавалер-кінг-чарльз-спанієль

source: Pumi
uk: Пумі

source: Cheetoh
uk: Чіто

source: Australian Cattle Dog
uk: Австралійська вівчарка

source: Gordon Setter
uk: Гордон-сетер

source: Nebelung
uk: Небелунг

source: Chow Chow
uk: Чау-чау

source: Doberman Pinscher
uk: Доберман

source: Siamese
uk: Сіамська

source: Burmilla
uk: Бурмілла

source: Australian Terrier
uk: Австралійський тер'єр

source: English Toy Spaniel
uk: Англійський той-спанієль

source: Italian Greyhound
uk: Італійський хорт

source: Bull Terrier
uk: Бультер'єр

source: Exotic Shorthair
uk: Екзотична короткошерста

source: American Bully
uk: Американський буллі

source: American Bulldog
uk: Американський бульдог

source: Munchkin
uk: Манчкін

source: Pekingese
uk: Пекінес

source: Kuvasz
uk: Кувас

source: Pug
uk: Мопс

source: Scottish Deerhound
uk: Шотландський дірхаунд

source: Nova Scotia Duck Tolling Retriever
uk: Новошотландський ретрівер

source: Beauceron
uk: Босерон

source: Tonkinese
uk: Тонкінська

source: Irish Wolfhound
uk: Ірландський вольфхаунд

source: Maine Coon
uk: Мейн-кун

source: Border Collie
uk: Бордер-коллі

source: Javanese
uk: Яванез

source: Bull Terrier (Miniature)
uk: Бультер'єр (мініатюрний)

source: Pembroke Welsh Corgi
uk: Вельш-коргі-пемброк

source: Azawakh
uk: Азавак

source: Border Terrier
uk: Бордер-тер'єр

source: Savannah
uk: Саванна

source: Birman
uk: Бірманська

source: Dogo Argentino
uk: Аргентинський дог

source: Ragdoll
uk: Регдол

source: Spanish Water Dog
uk: Іспанська водяна собака

source: Harrier
uk: Хар'єр

source: Bernese Mountain Dog
uk: Бернський зенненхунд

source: Barbet
uk: Барбет

source: York Chocolate
uk: Йоркська шоколадна

source: Belgian Malinois
uk: Бельгійська вівчарка малінуа

source: Coton de Tulear
uk: Котон-де-тулеар

source: California Spangled
uk: Каліфорнійська сплангл

source: Australian Mist
uk: Австралійська туманна

source: Staffordshire Bull Terrier
uk: Стаффордширський бультер'єр

source: Rottweiler
uk: Ротвейлер

source: American Curl
uk: Американський керл

source: Manx
uk: Менкс

source: Greyhound
uk: Грейхаунд

source: Khao Manee
uk: Као-мані

source: Boykin Spaniel
uk: Бойкін-спанієль

source: Clumber Spaniel
uk: Кламбер-спанієль

source: Basset Bleu de Gascogne
uk: Блакитний гасконський бассет

source: Xoloitzcuintli
uk: Шолоїцкуінтлі

source: Bloodhound
uk: Бладгаунд

source: Newfoundland
uk: Ньюфаундленд

source: Australian Kelpie
uk: Австралійський кельпі

source: English Setter
uk: Англійський сетер

source: English Springer Spaniel
uk: Англійський спрінгер-спанієль

source: Cymric
uk: Кімрик

source: Alaskan Husky
uk: Аляскинський хаскі

source: Japanese Spitz
uk: Японський шпіц

source: Bullmastiff
uk: Бульмастиф

source: Pixie-bob
uk: Піксі-боб

source: American Pit Bull Terrier
uk: Американський піт-бультер'єр

source: Giant Schnauzer
uk: Ризеншнауцер

source: Lagotto Romagnolo
uk: Лаготто-романьоло

source: American Wirehair
uk: Американська жорсткошерста

source: Devon Rex
uk: Девон-рекс

source: African Hunting Dog
uk: Африканська мисливська собака

source: Snowshoe
uk: Сноу-шу

source: White Shepherd
uk: Біла вівчарка

source: Selkirk Rex
uk: Селкірк-рекс

source: Oriental
uk: Орієнтальна

source: Miniature Schnauzer
uk: Цвергшнауцер

source: Maltese
uk: Мальтійська болонка

source: Toyger
uk: Тойгер

source: Boerboel
uk: Бурбуль

source: Norwich Terrier
uk: Норвіч-тер'єр

source: Pomeranian
uk: Померанський шпіц

source: German Shorthaired Pointer
uk: Німецький короткошерстий пойнтер

source: Redbone Coonhound
uk: Редбон кунхаунд

source: United Kingdom, England
uk: Об'єднане Королівство, Англія

source: United States
uk: Сполучені Штати

source: Thailand
uk: Таїланд

source: Somalia
uk: Сомалі

source: Burma
uk: Бірма

source: Japan
uk: Японія

source: France
uk: Франція

source: Egypt
uk: Єгипет

source: United Kingdom
uk: Об'єднане Королівство

source: Canada
uk: Канада

source: Iran (Persia)
uk: Іран (Персія)

source: Greece
uk: Греція

source: Singapore
uk: Сінгапур

source: Norway
uk: Норвегія

source: Isle of Man
uk: Острів Мен

source: Afghanistan, Iran, Pakistan
uk: Афганістан, Іран, Пакистан

source: Germany, France
uk: Німеччина, Франція

source: Cyprus
uk: Кіпр

source: China
uk: Китай

source: Australia
uk: Австралія

source: United Arab Emirates
uk: Об'єднані Арабські Емірати
